import React from "react";
import "../css/products.css";

import Card from "react-bootstrap/Card";
import Container from "react-bootstrap/Container";

const Products7 = () => {
  return (
    <div className="content">
      <div class="containerproducts">
        <Container>
          <Card className="card my-5 mx-3 p-3">
            <Card.Body>
              <Card.Title>
                <h1 className="m-5">
                  อุโมงค์เต็นท์ผ้าใบ ฆ่าเชื้อโควิด (COVID - 19)
                </h1>
                <hr></hr>
                <br></br>
              </Card.Title>

              <Card.Text>
                <img
                  width="100%"
                  height="50%"
                  src="images/covide1.png"
                  className="d-inline-block align-top mb-5"
                  alt="logo"
                />
                <p>
                  อุโมงค์เต็นท์ผ้าใบ ฆ่าเชื้อโควิด (COVID - 19)
                  สแกนวัดอุณหภูมิร่างกายพร้อมทั้งระบบเตือนอัตโนมัติ
                  และในตัวอุโมงค์ จะมีชุดพ่นน้ำยาฆ่าเชื้อ เป็นสเปรย์ละอองฝอย
                  สั่งงานอัตโนมัติ อุโมงค์เต็นท์ผ้าใบ ฆ่าเชื้อโควิด (COVID - 19)
                  สแกนวัดอุณหภูมิร่างกายพร้อมทั้งระบบเตือนอัตโนมัติ
                  และในตัวอุโมงค์ จะมีชุดพ่นน้ำยาฆ่าเชื้อ เป็นสเปรย์ละอองฝอย
                  สั่งงานอัตโนมัติ และโครงสร้างทำด้วย วัตดุดิบสแตนเลส
                  ทนทานต่อสภาพอากาศ พร้อมเต็นท์ผ้าใบ ผลิตจากโรงงานที่ได้มาตรฐาน
                  รับประกันการใช้งาน 5 ปี
                </p>
                <h2>ราคาพิเศษ 82,500 บาท เท่านั้น</h2>
                <p>
                  เหมาะสำหรับบ้าน ที่พัก คอนโด ร้านอาหาร ผับ ร้านเหล้า ร้านค้า
                  ออฟฟิศ สำนักงาน โรมแรม หอพัก อพาร์ทเม้น
                  ห้องเช่ารายวัน/รายเดือน ร้านนวด สปา ฟิตเนต
                </p>
                <ul>
                  <li className="mb-2">
                    ประหยัด ปลอดภัย เคลื่อนย้ายสะดวก ติดตั้งง่าย
                    เต้นท์สามารถพับเก็บได้ คุ้มต่อการลงทุน
                  </li>
                  <li className="mb-2">
                    อุปกรณ์มาตรฐาน
                    <ul>
                      <li className="mb-2">เต้นท์</li>
                      <li className="mb-2">ชุดสแกน & ชุดคอนโทรล</li>
                      <li className="mb-2">
                        ถัง 100L + รถเข็น + ปั๊ม (pump. )
                      </li>
                      <li className="mb-2">ชุดพ่นสเปรย์ Nozzle.</li>
                    </ul>
                  </li>
                  <li className="mb-2">อุปกรณ์เพิ่มพิเศษ ( Special )</li>
                  <ul>
                    <li className="mb-2">ไฟเตือน Tower Light</li>
                  </ul>
                </ul>
                <br></br>
                <hr></hr>
                <br></br>
                <img
                  width="100%"
                  height="50%"
                  src="images/covid19-1.png"
                  className="d-inline-block align-top mb-5"
                  alt="logo"
                />
                <hr></hr>
                <br></br>
                <img
                  width="100%"
                  height="50%"
                  src="images/covid19-2.png"
                  className="d-inline-block align-top mb-5"
                  alt="logo"
                />
                <hr></hr>
                <br></br>
                <img
                  width="100%"
                  height="50%"
                  src="images/img7.png"
                  className="d-inline-block align-top mb-5"
                  alt="logo"
                />

                <p>- สินค้าพรีออเดอร์ 10-15 วัน</p>
                <p>- ส่งฟรีพร้อมติดตั้งฟรี ⚡️</p>
                <p>***ในเขตปริมณฑล***</p>
                <p>〰️ต่างจังหวัดมีค่าใช้จ่าย〰️</p>
                <p>- พร้อมให้คำปรึกษาตลอด 24 ชม.</p>
                <p>
                  - รับประกันคุณภาพสินค้า คงทนต่อทุกสภาพอากาศ เคลื่อนย้ายได้
                  พับเก็บได้ทันทีเมื่อใช้งานเสร็จ
                </p>
                <p>⛑รับประกันความปลอดภัย ⛑</p>
                <p>🌪 บริการดี ส่งถึงที่ โทรเลย 🌪</p>
                <br></br>
                <p>☎️ สนใจสอบถามข้อมูลเพิ่มเติมได้ที่ ☎️</p>
                <p>📱: 087-260-7999, 085-108-4246</p>
              </Card.Text>
            </Card.Body>
          </Card>
        </Container>
      </div>
    </div>
  );
};

export default Products7;
